Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Drag or type a number to set priority
ar_sa: اسحب أو اكتب رقمًا لتعيين الأولوية
bn_bd: অগ্রাধিকার সেট করতে একটি নম্বর টেনে আনুন বা টাইপ করুন
ca: Arrossegueu o escriviu un número per establir la prioritat
cs: Přetažením nebo zadáním čísla nastavte prioritu
da: Træk eller skriv et tal for at indstille prioritet
de_de: Ziehen Sie eine Zahl oder geben Sie sie ein, um die Priorität festzulegen
el: Σύρετε ή πληκτρολογήστε έναν αριθμό για να ορίσετε προτεραιότητα
es_es: Arrastra o escribe un número para establecer la prioridad
fi: Aseta prioriteetti vetämällä tai kirjoittamalla numero
fr_ca: Faites glisser ou saisissez un nombre pour définir la priorité
gu_in: પ્રાધાન્યતા સેટ કરવા માટે નંબર ખેંચો અથવા લખો
he: גרור או הקלד מספר כדי להגדיר עדיפות
hi: प्राथमिकता निर्धारित करने के लिए कोई संख्या खींचें या टाइप करें
hr: Povucite ili upišite broj za postavljanje prioriteta
hu: Húzzon vagy írjon be egy számot a prioritás beállításához
id: Tarik atau ketik nomor untuk menetapkan prioritas
it: Trascinare o digitare un numero per impostare la priorità
ja: ドラッグまたは数値を入力して優先順位を設定します
kn_in: ಆದ್ಯತೆಯನ್ನು ಹೊಂದಿಸಲು ಸಂಖ್ಯೆಯನ್ನು ಎಳೆಯಿರಿ ಅಥವಾ ಟೈಪ್ ಮಾಡಿ
ko: 숫자를 드래그하거나 입력하여 우선순위를 설정하세요.
ml_in: മുൻഗണന സജ്ജീകരിക്കാൻ ഒരു നമ്പർ വലിച്ചിടുക അല്ലെങ്കിൽ ടൈപ്പ് ചെയ്യുക
mr_in: प्राधान्य सेट करण्यासाठी नंबर ड्रॅग करा किंवा टाइप करा
ms: Seret atau taip nombor untuk menetapkan keutamaan
nb: Dra eller skriv inn et tall for å angi prioritet
nl_nl: Sleep of typ een getal om de prioriteit in te stellen
or_in: ପ୍ରାଥମିକତା ସେଟ୍ କରିବାକୁ ଏକ ନମ୍ବର ଡ୍ରାଗ୍ କରନ୍ତୁ କିମ୍ବା ଟାଇପ୍ କରନ୍ତୁ |
pa_in: ਤਰਜੀਹ ਸੈਟ ਕਰਨ ਲਈ ਨੰਬਰ ਨੂੰ ਖਿੱਚੋ ਜਾਂ ਟਾਈਪ ਕਰੋ
pl: Przeciągnij lub wpisz liczbę, aby ustawić priorytet
pt_br: Arraste ou digite um número para definir a prioridade
ro: Trageți sau introduceți un număr pentru a seta prioritatea
ru: Перетащите или введите число, чтобы установить приоритет.
sk: Potiahnutím alebo zadaním čísla nastavte prioritu
sl_si: Povlecite ali vnesite številko, da nastavite prednost
sv: Dra eller skriv ett nummer för att ställa in prioritet
ta_in: முன்னுரிமையை அமைக்க எண்ணை இழுக்கவும் அல்லது தட்டச்சு செய்யவும்
te_in: ప్రాధాన్యతను సెట్ చేయడానికి సంఖ్యను లాగండి లేదా టైప్ చేయండి
th: ลากหรือพิมพ์ตัวเลขเพื่อกำหนดลำดับความสำคัญ
tr: Önceliği ayarlamak için bir sayıyı sürükleyin veya yazın
uk: Перетягніть або введіть номер, щоб встановити пріоритет
ur_pk: ترجیح سیٹ کرنے کے لیے نمبر کو گھسیٹیں یا ٹائپ کریں۔
vi: Kéo hoặc nhập số để đặt mức độ ưu tiên
zh_hans: 拖动或输入数字来设置优先级
zh_hant: 拖曳或輸入數字來設定優先權

source: Edit priority position
ar_sa: تحرير موضع الأولوية
bn_bd: অগ্রাধিকার অবস্থান সম্পাদনা করুন
ca: Edita la posició de prioritat
cs: Upravit prioritní pozici
da: Rediger prioriteret position
de_de: Prioritätsposition bearbeiten
el: Επεξεργασία θέσης προτεραιότητας
es_es: Editar posición de prioridad
fi: Muokkaa ensisijaista sijaintia
fr_ca: Modifier la position prioritaire
gu_in: અગ્રતા સ્થાન સંપાદિત કરો
he: ערוך מיקום עדיפות
hi: प्राथमिकता स्थिति संपादित करें
hr: Uredi prioritetnu poziciju
hu: Prioritási pozíció szerkesztése
id: Edit posisi prioritas
it: Modifica la posizione di priorità
ja: 優先順位を編集
kn_in: ಆದ್ಯತೆಯ ಸ್ಥಾನವನ್ನು ಸಂಪಾದಿಸಿ
ko: 우선순위 편집
ml_in: മുൻഗണനാ സ്ഥാനം എഡിറ്റ് ചെയ്യുക
mr_in: प्राधान्य स्थान संपादित करा
ms: Edit kedudukan keutamaan
nb: Rediger prioritert posisjon
nl_nl: Prioriteitspositie bewerken
or_in: ପ୍ରାଥମିକତା ସ୍ଥିତି ସଂପାଦନ କରନ୍ତୁ |
pa_in: ਤਰਜੀਹੀ ਸਥਿਤੀ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj pozycję priorytetową
pt_br: Editar posição de prioridade
ro: Editați poziția prioritară
ru: Редактировать приоритетную позицию
sk: Upravte prioritnú pozíciu
sl_si: Uredi prednostni položaj
sv: Redigera prioriterad position
ta_in: முன்னுரிமை நிலையைத் திருத்தவும்
te_in: ప్రాధాన్యతా స్థానాన్ని సవరించండి
th: แก้ไขตำแหน่งลำดับความสำคัญ
tr: Öncelik konumunu düzenle
uk: Редагувати пріоритетну позицію
ur_pk: ترجیحی پوزیشن میں ترمیم کریں۔
vi: Chỉnh sửa vị trí ưu tiên
zh_hans: 编辑优先级位置
zh_hant: 編輯優先位置

source: Edit volume percentage
ar_sa: تحرير النسبة المئوية لحجم الصوت
bn_bd: ভলিউম শতাংশ সম্পাদনা করুন
ca: Edita el percentatge de volum
cs: Úprava procenta hlasitosti
da: Rediger volumenprocent
de_de: Lautstärkeprozentsatz bearbeiten
el: Επεξεργασία ποσοστού όγκου
es_es: Editar porcentaje de volumen
fi: Muokkaa tilavuusprosenttia
fr_ca: Modifier le pourcentage de volume
gu_in: વોલ્યુમ ટકાવારી સંપાદિત કરો
he: ערוך אחוזי נפח
hi: वॉल्यूम प्रतिशत संपादित करें
hr: Uredi postotak volumena
hu: Hangerő százalékos szerkesztése
id: Edit persentase volume
it: Modifica la percentuale del volume
ja: 音量パーセンテージを編集
kn_in: ಪರಿಮಾಣ ಶೇಕಡಾವಾರು ಸಂಪಾದಿಸಿ
ko: 볼륨 백분율 편집
ml_in: വോളിയം ശതമാനം എഡിറ്റ് ചെയ്യുക
mr_in: व्हॉल्यूम टक्केवारी संपादित करा
ms: Edit peratusan volum
nb: Rediger volumprosent
nl_nl: Volumepercentage bewerken
or_in: ଭଲ୍ୟୁମ୍ ଶତକଡା ସଂପାଦନ କରନ୍ତୁ |
pa_in: ਵਾਲੀਅਮ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj procent głośności
pt_br: Editar porcentagem de volume
ro: Editați procentul de volum
ru: Редактировать процент громкости
sk: Upraviť percento hlasitosti
sl_si: Uredi odstotek glasnosti
sv: Redigera volymprocent
ta_in: தொகுதி சதவீதத்தைத் திருத்தவும்
te_in: వాల్యూమ్ శాతాన్ని సవరించండి
th: แก้ไขเปอร์เซ็นต์ปริมาณ
tr: Ses seviyesi yüzdesini düzenle
uk: Редагувати відсоток гучності
ur_pk: حجم کے فیصد میں ترمیم کریں۔
vi: Chỉnh sửa phần trăm âm lượng
zh_hans: 编辑音量百分比
zh_hant: 編輯音量百分比

source: Electronic
ar_sa: إلكتروني
bn_bd: ইলেকট্রনিক
ca: Electrònica
cs: Elektronické
da: Elektronisk
de_de: Elektronisch
el: Ηλεκτρονικό
es_es: Electrónica
fi: Sähköinen
fr_ca: Électronique
gu_in: ઇલેક્ટ્રોનિક
he: אלקטרוני
hi: इलेक्ट्रॉनिक
hr: Elektronički
hu: Elektronikus
id: Elektronik
it: Elettronico
ja: 電子
kn_in: ಎಲೆಕ್ಟ್ರಾನಿಕ್
ko: 전자
ml_in: ഇലക്ട്രോണിക്
mr_in: इलेक्ट्रॉनिक
ms: Elektronik
nb: Elektronisk
nl_nl: Elektronisch
or_in: ବ Elect ଦ୍ୟୁତିକ
pa_in: ਇਲੈਕਟ੍ਰਾਨਿਕ
pl: Elektroniczne
pt_br: Eletrônico
ro: electronice
ru: Электронный
sk: Elektronické
sl_si: Elektronski
sv: Elektronisk
ta_in: எலக்ட்ரானிக்
te_in: ఎలక్ట్రానిక్
th: อิเล็กทรอนิกส์
tr: Elektronik
uk: Електронний
ur_pk: الیکٹرانک
vi: Điện tử
zh_hans: 电子
zh_hant: 電子

source: Enable in System Settings → Privacy & Security → Screen & System Audio Recording
ar_sa: قم بالتمكين في إعدادات النظام ← الخصوصية والأمان ← تسجيل صوت الشاشة والنظام
bn_bd: সিস্টেম সেটিংস → গোপনীয়তা এবং নিরাপত্তা → স্ক্রীন এবং সিস্টেম অডিও রেকর্ডিং এ সক্ষম করুন
ca: Activa a Configuració del sistema → Privadesa i seguretat → Pantalla i gravació d'àudio del sistema
cs: Povolit v Nastavení systému → Soukromí a zabezpečení → Nahrávání zvuku obrazovky a systému
da: Aktiver i Systemindstillinger → Privatliv og sikkerhed → Skærm- og systemlydoptagelse
de_de: Aktivieren Sie die Option in den Systemeinstellungen → Datenschutz und Sicherheit → Bildschirm- und System-Audioaufzeichnung
el: Ενεργοποίηση στις Ρυθμίσεις συστήματος → Απόρρητο και ασφάλεια → Εγγραφή ήχου οθόνης και συστήματος
es_es: Habilitar en Configuración del sistema → Privacidad y seguridad → Grabación de audio de pantalla y sistema
fi: Ota käyttöön kohdassa Järjestelmäasetukset → Tietosuoja ja suojaus → Näyttö ja järjestelmä äänen tallennus
fr_ca: Activer dans Paramètres système → Confidentialité et sécurité → Enregistrement audio de l'écran et du système
gu_in: સિસ્ટમ સેટિંગ્સ → ગોપનીયતા અને સુરક્ષા → સ્ક્રીન અને સિસ્ટમ ઓડિયો રેકોર્ડિંગમાં સક્ષમ કરો
he: הפעל בהגדרות מערכת ← פרטיות ואבטחה ← הקלטת אודיו מסך ומערכת
hi: सिस्टम सेटिंग्स में सक्षम करें → गोपनीयता और सुरक्षा → स्क्रीन और सिस्टम ऑडियो रिकॉर्डिंग
hr: Omogući u postavkama sustava → Privatnost i sigurnost → Snimanje zvuka zaslona i sustava
hu: Engedélyezze a Rendszerbeállítások → Adatvédelem és biztonság → Képernyő és rendszer hangrögzítés menüpontjában
id: Aktifkan di Pengaturan Sistem → Privasi & Keamanan → Perekaman Audio Layar & Sistem
it: Abilita in Impostazioni di sistema → Privacy e sicurezza → Registrazione audio schermo e sistema
ja: [システム設定] → [プライバシーとセキュリティ] → [画面とシステム音声録音] で有効にします
kn_in: ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಸಕ್ರಿಯಗೊಳಿಸಿ → ಗೌಪ್ಯತೆ ಮತ್ತು ಭದ್ರತೆ → ಸ್ಕ್ರೀನ್ ಮತ್ತು ಸಿಸ್ಟಂ ಆಡಿಯೋ ರೆಕಾರ್ಡಿಂಗ್
ko: 시스템 설정 → 개인 정보 보호 및 보안 → 화면 및 시스템 오디오 녹음에서 활성화하세요.
ml_in: സിസ്റ്റം ക്രമീകരണങ്ങളിൽ പ്രവർത്തനക്ഷമമാക്കുക → സ്വകാര്യതയും സുരക്ഷയും → സ്‌ക്രീനും സിസ്റ്റം ഓഡിയോ റെക്കോർഡിംഗും
mr_in: सिस्टम सेटिंग्जमध्ये सक्षम करा → गोपनीयता आणि सुरक्षितता → स्क्रीन आणि सिस्टम ऑडिओ रेकॉर्डिंग
ms: Dayakan dalam Tetapan Sistem → Privasi & Keselamatan → Rakaman Audio Skrin & Sistem
nb: Aktiver i Systeminnstillinger → Personvern og sikkerhet → Skjerm- og systemlydopptak
nl_nl: Inschakelen in Systeeminstellingen → Privacy en beveiliging → Scherm- en systeemaudio-opname
or_in: ସିଷ୍ଟମ୍ ସେଟିଂସମୂହ → ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା → ସ୍କ୍ରିନ୍ ଏବଂ ସିଷ୍ଟମ୍ ଅଡିଓ ରେକର୍ଡିଂରେ ସକ୍ଷମ କରନ୍ତୁ |
pa_in: ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ → ਗੋਪਨੀਯਤਾ ਅਤੇ ਸੁਰੱਖਿਆ → ਸਕ੍ਰੀਨ ਅਤੇ ਸਿਸਟਮ ਆਡੀਓ ਰਿਕਾਰਡਿੰਗ ਵਿੱਚ ਸਮਰੱਥ ਕਰੋ
pl: Włącz w Ustawieniach systemowych → Prywatność i bezpieczeństwo → Nagrywanie dźwięku z ekranu i systemu
pt_br: Ativar em Configurações do sistema → Privacidade e segurança → Gravação de tela e áudio do sistema
ro: Activați în Setări sistem → Confidențialitate și securitate → Înregistrare audio ecran și sistem
ru: Включите параметр «Настройки системы» → «Конфиденциальность и безопасность» → «Запись звука с экрана и системы».
sk: Povoliť v Nastaveniach systému → Súkromie a zabezpečenie → Nahrávanie zvuku obrazovky a systému
sl_si: Omogoči v sistemskih nastavitvah → Zasebnost in varnost → Snemanje zvoka zaslona in sistema
sv: Aktivera i Systeminställningar → Sekretess och säkerhet → Skärm- och systemljudinspelning
ta_in: கணினி அமைப்புகளில் இயக்கு → தனியுரிமை & பாதுகாப்பு → திரை & கணினி ஆடியோ பதிவு
te_in: సిస్టమ్ సెట్టింగ్‌లలో ప్రారంభించండి → గోప్యత & భద్రత → స్క్రీన్ & సిస్టమ్ ఆడియో రికార్డింగ్
th: เปิดใช้งานในการตั้งค่าระบบ → ความเป็นส่วนตัวและความปลอดภัย → การบันทึกเสียงหน้าจอและระบบ
tr: Sistem Ayarları → Gizlilik ve Güvenlik → Ekran ve Sistem Ses Kaydı bölümünde etkinleştirin
uk: Увімкнути в налаштуваннях системи → Конфіденційність і безпека → Запис аудіо з екрана та системи
ur_pk: سسٹم کی ترتیبات → پرائیویسی اور سیکیورٹی → اسکرین اور سسٹم آڈیو ریکارڈنگ میں فعال کریں
vi: Kích hoạt trong Cài đặt hệ thống → Quyền riêng tư & Bảo mật → Ghi âm màn hình và hệ thống
zh_hans: 在系统设置 → 隐私与安全性 → 屏幕与系统音频录制中启用
zh_hant: 在系統設定 → 隱私和安全性 → 螢幕和系統音訊錄製中啟用

source: Equalizer
ar_sa: المعادل
bn_bd: ইকুয়ালাইজার
ca: Equalitzador
cs: Ekvalizér
el: Ισοσταθμιστής
es_es: Ecualizador
fi: Taajuuskorjain
fr_ca: Égaliseur
gu_in: બરાબરી
he: אקולייזר
hi: तुल्यकारक
hr: Ekvilajzer
id: Penyama kedudukan
it: Equalizzatore
ja: イコライザー
kn_in: ಈಕ್ವಲೈಜರ್
ko: 이퀄라이저
ml_in: ഇക്വലൈസർ
mr_in: तुल्यकारक
ms: Penyama
or_in: ସମାନତା
pa_in: ਬਰਾਬਰੀ
pl: Korektor
pt_br: Equalizador
ro: Egalizator
ru: Эквалайзер
sk: Ekvalizér
sl_si: Izenačevalnik
ta_in: சமநிலைப்படுத்தி
te_in: ఈక్వలైజర్
th: อีควอไลเซอร์
tr: Ekolayzer
uk: Еквалайзер
ur_pk: ایکویلائزر
vi: Bộ chỉnh âm
zh_hans: 均衡器
zh_hant: 均衡器

source: Expand device details
ar_sa: قم بتوسيع تفاصيل الجهاز
bn_bd: ডিভাইসের বিবরণ প্রসারিত করুন
ca: Amplieu els detalls del dispositiu
cs: Rozbalte podrobnosti o zařízení
da: Udvid enhedsdetaljer
de_de: Gerätedetails erweitern
el: Αναπτύξτε τα στοιχεία της συσκευής
es_es: Ampliar detalles del dispositivo
fi: Laajenna laitteen tiedot
fr_ca: Développer les détails de l'appareil
gu_in: ઉપકરણ વિગતો વિસ્તૃત કરો
he: הרחב את פרטי המכשיר
hi: डिवाइस विवरण विस्तृत करें
hr: Proširi detalje uređaja
hu: Bontsa ki az eszköz adatait
id: Luaskan detail perangkat
it: Espandi i dettagli del dispositivo
ja: デバイスの詳細を展開します
kn_in: ಸಾಧನದ ವಿವರಗಳನ್ನು ವಿಸ್ತರಿಸಿ
ko: 장치 세부정보 펼치기
ml_in: ഉപകരണ വിശദാംശങ്ങൾ വികസിപ്പിക്കുക
mr_in: डिव्हाइस तपशील विस्तृत करा
ms: Kembangkan butiran peranti
nb: Utvid enhetsdetaljer
nl_nl: Apparaatdetails uitvouwen
or_in: ଉପକରଣ ବିବରଣୀ ବିସ୍ତାର କରନ୍ତୁ |
pa_in: ਡਿਵਾਈਸ ਵੇਰਵਿਆਂ ਦਾ ਵਿਸਤਾਰ ਕਰੋ
pl: Rozwiń szczegóły urządzenia
pt_br: Expandir detalhes do dispositivo
ro: Extindeți detaliile dispozitivului
ru: Развернуть сведения об устройстве
sk: Rozbaliť podrobnosti o zariadení
sl_si: Razširi podrobnosti naprave
sv: Utöka enhetsinformation
ta_in: சாதன விவரங்களை விரிவாக்கவும்
te_in: పరికర వివరాలను విస్తరించండి
th: ขยายรายละเอียดอุปกรณ์
tr: Cihaz ayrıntılarını genişlet
uk: Розгорнути відомості про пристрій
ur_pk: ڈیوائس کی تفصیلات پھیلائیں۔
vi: Mở rộng chi tiết thiết bị
zh_hans: 展开设备详情
zh_hant: 展開設備詳細信息

source: Expanded detail content here
ar_sa: محتوى تفصيلي موسع هنا
bn_bd: এখানে বিস্তারিত বিষয়বস্তু সম্প্রসারিত হয়েছে
ca: Contingut detallat ampliat aquí
cs: Rozšířený podrobný obsah zde
da: Udvidet detaljeret indhold her
de_de: Erweiterter Detailinhalt hier
el: Διευρυμένο περιεχόμενο λεπτομερειών εδώ
es_es: Contenido detallado ampliado aquí
fi: Laajennettu yksityiskohtainen sisältö täällä
fr_ca: Contenu détaillé étendu ici
gu_in: અહીં વિસ્તૃત વિગતો સામગ્રી
he: תוכן פירוט מורחב כאן
hi: यहां विस्तृत विवरण सामग्री
hr: Prošireni detaljni sadržaj ovdje
hu: Részletes tartalom itt
id: Konten detail yang diperluas di sini
it: Contenuto dettagliato espanso qui
ja: ここに展開された詳細コンテンツ
kn_in: ಇಲ್ಲಿ ವಿವರವಾದ ವಿಷಯವನ್ನು ವಿಸ್ತರಿಸಲಾಗಿದೆ
ko: 자세한 내용은 여기에 확장
ml_in: ഇവിടെ വിശദമായ ഉള്ളടക്കം വിപുലീകരിച്ചു
mr_in: येथे विस्तारित तपशील सामग्री
ms: Memperluaskan kandungan butiran di sini
nb: Utvidet detaljinnhold her
nl_nl: Uitgebreide detailinhoud hier
or_in: ଏଠାରେ ବିସ୍ତୃତ ବିଷୟବସ୍ତୁ ବିସ୍ତାର କରାଯାଇଛି |
pa_in: ਵਿਸਤ੍ਰਿਤ ਵੇਰਵੇ ਸਮੱਗਰੀ ਇੱਥੇ
pl: Tutaj znajdziesz rozszerzoną treść szczegółową
pt_br: Conteúdo detalhado expandido aqui
ro: Conținut detaliat extins aici
ru: Подробное содержание здесь.
sk: Rozšírený podrobný obsah tu
sl_si: Tukaj je razširjena podrobna vsebina
sv: Utökat detaljinnehåll här
ta_in: விரிவான உள்ளடக்கம் இங்கே
te_in: ఇక్కడ వివరమైన కంటెంట్‌ని విస్తరించారు
th: ขยายเนื้อหารายละเอียดที่นี่
tr: Genişletilmiş ayrıntılı içerik burada
uk: Розширений детальний вміст тут
ur_pk: تفصیلی مواد یہاں پھیلا ہوا ہے۔
vi: Nội dung chi tiết mở rộng tại đây
zh_hans: 展开的详情内容
zh_hant: 此處擴充詳細內容

source: Extra-Fine (1.56%)
ar_sa: فائق النعومة (1.56%)
bn_bd: অতিরিক্ত জরিমানা (1.56%)
ca: Extrafina (1,56%)
cs: Extra jemné (1,56 %)
da: Ekstra fin (1,56 %)
de_de: Extrafein (1,56 %)
es_es: Extrafino (1,56%)
fi: Erittäin hieno (1,56 %)
fr_ca: Extra-Fin (1,56%)
gu_in: એક્સ્ટ્રા-ફાઇન (1.56%)
he: עדין במיוחד (1.56%)
hi: एक्स्ट्रा-फाइन (1.56%)
hr: Iznimno fino (1,56%)
hu: Extra-finom (1,56%)
id: Ekstra Halus (1,56%)
ja: 極細 (1.56%)
kn_in: ಹೆಚ್ಚುವರಿ ದಂಡ (1.56%)
ko: 극세 (1.56%)
ml_in: അധിക പിഴ (1.56%)
mr_in: अतिरिक्त-दंड (1.56%)
ms: Lebih Baik (1.56%)
nb: Ekstrafin (1,56 %)
nl_nl: Extra fijn (1,56%)
or_in: ଅତିରିକ୍ତ ଜରିମାନା (1.56%)
pa_in: ਵਾਧੂ-ਜੁਰਮਾਨਾ (1.56%)
pl: Bardzo drobne (1,56%)
pt_br: Extrafino (1,56%)
ro: Extra-fin (1,56%)
ru: Экстра-мелкий (1,56%)
sk: Extra jemné (1,56 %)
sl_si: Izredno fino (1,56%)
sv: Extra-fina (1,56 %)
ta_in: கூடுதல் அபராதம் (1.56%)
te_in: అదనపు జరిమానా (1.56%)
th: เอ็กซ์ตร้าไฟน์ (1.56%)
tr: Ekstra İnce (%1,56)
uk: Дуже тонкий (1,56%)
ur_pk: ایکسٹرا فائن (1.56%)
vi: Siêu mịn (1,56%)
zh_hans: 超细 (1.56%)
zh_hant: 特細 (1.56%)

source: Failed to load %@
ar_sa: فشل التحميل %@
bn_bd: লোড করতে ব্যর্থ %@
ca: No s'ha pogut carregar %@
cs: Nepodařilo se načíst %@
da: Kunne ikke indlæse %@
de_de: Laden von %@ fehlgeschlagen
el: Αποτυχία φόρτωσης %@
es_es: Error al cargar %@
fi: Lataus epäonnistui %@
fr_ca: Échec du chargement de %@
gu_in: લોડ કરવામાં નિષ્ફળ %@
he: נכשלה הטעינה %@
hi: लोड करने में विफल %@
hr: Nije uspjelo učitavanje %@
hu: Nem sikerült betölteni %@
id: Gagal memuat %@
it: Impossibile caricare %@
ja: %@ をロードできませんでした
kn_in: ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ %@
ko: %@을 로드하지 못했습니다.
ml_in: ലോഡ് ചെയ്യാനായില്ല %@
mr_in: लोड करण्यात अयशस्वी %@
ms: Gagal memuatkan %@
nb: Kunne ikke laste %@
nl_nl: Kan %@ niet laden
or_in: %@ ଲୋଡ୍ କରିବାରେ ବିଫଳ
pa_in: ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ %@
pl: Nie udało się załadować %@
pt_br: Falha ao carregar %@
ro: Nu s-a putut încărca %@
ru: Не удалось загрузить %@
sk: Nepodarilo sa načítať %@
sl_si: Ni uspelo naložiti %@
sv: Det gick inte att ladda %@
ta_in: ஏற்றுவதில் தோல்வி %@
te_in: లోడ్ చేయడంలో విఫలమైంది %@
th: ไม่สามารถโหลด %@
tr: %@ yüklenemedi
uk: Не вдалося завантажити %@
ur_pk: لوڈ کرنے میں ناکام %@
vi: Không tải được %@
zh_hans: 无法加载 %@
zh_hant: 載入失敗%@

source: Failed to parse profile: %@
ar_sa: فشل تحليل الملف الشخصي: %@
bn_bd: প্রোফাইল পার্স করতে ব্যর্থ হয়েছে: %@
ca: No s'ha pogut analitzar el perfil: %@
cs: Nepodařilo se analyzovat profil: %@
da: Kunne ikke parse profil: %@
de_de: Profil konnte nicht analysiert werden: %@
el: Αποτυχία ανάλυσης προφίλ: %@
es_es: Error al analizar el perfil: %@
fi: Profiilin jäsentäminen epäonnistui: %@
fr_ca: Échec de l'analyse du profil : %@
gu_in: પ્રોફાઇલનું વિશ્લેષણ કરવામાં નિષ્ફળ: %@
he: נכשל ניתוח הפרופיל: %@
hi: प्रोफ़ाइल पार्स करने में विफल: %@
hr: Nije uspjelo analiziranje profila: %@
hu: Nem sikerült a profil elemzése: %@
id: Gagal menguraikan profil: %@
it: Impossibile analizzare il profilo: %@
ja: プロファイルの解析に失敗しました: %@
kn_in: ಪ್ರೊಫೈಲ್ ಪಾರ್ಸ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ: %@
ko: 프로필 구문 분석 실패: %@
ml_in: പ്രൊഫൈൽ പാഴ്‌സ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു: %@
mr_in: प्रोफाइल पार्स करण्यात अयशस्वी: %@
ms: Gagal menghuraikan profil: %@
nb: Kunne ikke analysere profil: %@
nl_nl: Kan profiel niet parseren: %@
or_in: ପ୍ରୋଫାଇଲ୍ ବିଶ୍ଳେଷଣ କରିବାରେ ବିଫଳ: %@
pa_in: ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਪਾਰਸ ਕਰਨ ਵਿੱਚ ਅਸਫਲ: %@
pl: Nie udało się przeanalizować profilu: %@
pt_br: Falha ao analisar perfil: %@
ro: Nu s-a putut analiza profilul: %@
ru: Не удалось проанализировать профиль: %@
sk: Nepodarilo sa analyzovať profil: %@
sl_si: Ni uspelo razčleniti profila: %@
sv: Det gick inte att tolka profilen: %@
ta_in: சுயவிவரத்தை அலசுவதில் தோல்வி: %@
te_in: ప్రొఫైల్‌ని అన్వయించడంలో విఫలమైంది: %@
th: ไม่สามารถแยกวิเคราะห์โปรไฟล์: %@
tr: Profil ayrıştırılamadı: %@
uk: Не вдалося проаналізувати профіль: %@
ur_pk: پروفائل کو پارس کرنے میں ناکام: %@
vi: Không thể phân tích hồ sơ: %@
zh_hans: 无法解析配置：%@
zh_hant: 無法解析設定檔：%@

source: FAVORITES
ar_sa: المفضلة
bn_bd: প্রিয়
ca: PREFERITS
cs: OBLÍBENÉ
da: FAVORITTER
de_de: FAVORITEN
el: ΑΓΑΠΗΜΕΝΑ
es_es: FAVORITOS
fi: SUOSIKIT
fr_ca: FAVORIS
gu_in: મનપસંદ
he: מועדפים
hi: पसंदीदा
hr: FAVORITI
hu: KEDVENCEK
id: FAVORIT
it: PREFERITI
ja: お気に入り
kn_in: ಮೆಚ್ಚಿನವುಗಳು
ko: 즐겨찾기
ml_in: പ്രിയങ്കരങ്ങൾ
mr_in: आवडते
ms: KEGEMARAN
nb: FAVORITER
nl_nl: FAVORIETEN
or_in: ପସନ୍ଦ
pa_in: ਮਨਪਸੰਦ
pl: ULUBIONE
pt_br: FAVORITOS
ro: PREFERATE
ru: ИЗБРАННОЕ
sk: OBĽÚBENÉ
sl_si: PRILJUBLJENI
sv: FAVORITER
ta_in: பிடித்தவை
te_in: ఇష్టమైనవి
th: รายการโปรด
tr: FAVORİLER
uk: ВИБРАНЕ
ur_pk: پسندیدہ
vi: YÊU THÍCH
zh_hans: 收藏
zh_hant: 最喜歡的

source: Fine (3.13%)
ar_sa: فاين (3.13%)
bn_bd: ফাইন (3.13%)
ca: Molt bé (3,13%)
cs: Dobře (3,13 %)
da: Bøde (3,13%)
de_de: Fein (3,13 %)
el: Πρόστιμο (3,13%)
es_es: Multa (3,13%)
fi: Hieno (3,13 %)
fr_ca: Amende (3,13 %)
gu_in: દંડ (3.13%)
he: קנס (3.13%)
hi: बढ़िया (3.13%)
hr: Dobro (3,13%)
hu: Rendben (3,13%)
id: Baik (3,13%)
it: Multa (3,13%)
ja: 罰金 (3.13%)
kn_in: ದಂಡ (3.13%)
ko: 괜찮아요 (3.13%)
ml_in: പിഴ (3.13%)
mr_in: दंड (3.13%)
ms: Baik (3.13%)
nb: Fin (3,13 %)
nl_nl: Fijn (3,13%)
or_in: ଭଲ (3.13%)
pa_in: ਜੁਰਮਾਨਾ (3.13%)
pl: Dobra (3,13%)
pt_br: Multa (3,13%)
ro: Amenda (3,13%)
ru: Хорошо (3,13%)
sk: Dobre (3,13 %)
sl_si: Dobro (3,13%)
sv: Böter (3,13 %)
ta_in: அபராதம் (3.13%)
te_in: జరిమానా (3.13%)
th: ก็ได้ (3.13%)
tr: İnce (%3,13)
uk: Добре (3,13%)
ur_pk: ٹھیک (3.13%)
vi: Tốt (3,13%)
zh_hans: 细调 (3.13%)
zh_hant: 良好 (3.13%)

source: FineTune isn't controlling this app yet
ar_sa: FineTune لا يتحكم في هذا التطبيق بعد
bn_bd: FineTune এখনও এই অ্যাপটিকে নিয়ন্ত্রণ করছে না
ca: FineTune encara no controla aquesta aplicació
cs: FineTune zatím tuto aplikaci neovládá
da: FineTune kontrollerer ikke denne app endnu
de_de: FineTune steuert diese App noch nicht
el: Το FineTune δεν ελέγχει ακόμη αυτήν την εφαρμογή
es_es: FineTune aún no controla esta aplicación
fi: FineTune ei vielä hallitse tätä sovellusta
fr_ca: FineTune ne contrôle pas encore cette application
gu_in: FineTune હજી સુધી આ એપ્લિકેશનને નિયંત્રિત કરી રહ્યું નથી
he: FineTune עדיין לא שולט באפליקציה הזו
hi: FineTune अभी तक इस ऐप को नियंत्रित नहीं कर रहा है
hr: FineTune još ne kontrolira ovu aplikaciju
hu: FineTune még nem vezérli ezt az alkalmazást
id: FineTune belum mengontrol aplikasi ini
it: FineTune non controlla ancora questa app
ja: FineTune はまだこのアプリを制御していません
kn_in: FineTune ಈ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಇನ್ನೂ ನಿಯಂತ್ರಿಸುತ್ತಿಲ್ಲ
ko: FineTune은 아직 이 앱을 제어할 수 없습니다.
ml_in: FineTune ഈ ആപ്പ് ഇതുവരെ നിയന്ത്രിക്കുന്നില്ല
mr_in: FineTune हे ॲप अद्याप नियंत्रित करत नाही
ms: FineTune belum mengawal apl ini lagi
nb: FineTune kontrollerer ikke denne appen ennå
nl_nl: FineTune beheert deze app nog niet
or_in: FineTune ଏପର୍ଯ୍ୟନ୍ତ ଏହି ଆପ୍ ନିୟନ୍ତ୍ରଣ କରୁନାହିଁ |
pa_in: FineTune ਅਜੇ ਤੱਕ ਇਸ ਐਪ ਨੂੰ ਕੰਟਰੋਲ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ
pl: FineTune nie kontroluje jeszcze tej aplikacji
pt_br: FineTune ainda não está controlando este aplicativo
ro: FineTune nu controlează încă această aplicație
ru: FineTune пока не управляет этим приложением
sk: FineTune zatiaľ túto aplikáciu neovláda
sl_si: FineTune še ne nadzoruje te aplikacije
sv: FineTune kontrollerar inte den här appen ännu
ta_in: FineTune இந்த பயன்பாட்டை இன்னும் கட்டுப்படுத்தவில்லை
te_in: FineTune ఈ యాప్‌ని ఇంకా నియంత్రించడం లేదు
th: FineTune ยังไม่ได้ควบคุมแอปนี้
tr: FineTune henüz bu uygulamayı kontrol etmiyor
uk: FineTune ще не контролює цю програму
ur_pk: FineTune ابھی تک اس ایپ کو کنٹرول نہیں کر رہا ہے۔
vi: FineTune chưa kiểm soát ứng dụng này
zh_hans: FineTune 还没有控制这个 App
zh_hant: FineTune 尚未控制此應用程式
